var TTS_FIX = [
  [/(與主|與神|與祂|與他|與你|與我|一起|彼此|和主|跟主|同心)同行/g, '$1同形'], [/(与主|与神|与祂|与他|与你|与我|一起|彼此|和主|跟主|同心)同行/g, '$1同形'],
  [/重生/g, '蟲生'], [/重擔/g, '眾擔'], [/重担/g, '众担'],
  [/差遣/g, '拆遣'], [/差派/g, '拆派'], [/差役/g, '拆役'],
  [/背起/g, '揹起'], [/背負/g, '揹負'], [/背负/g, '揹负'], [/背著/g, '揹著'], [/背着/g, '揹着'],
  [/得著/g, '得着'], [/數算/g, '鼠算'], [/数算/g, '鼠算'], [/朝拜/g, '潮拜'], [/朝見/g, '潮見'], [/朝见/g, '潮见'],
  [/長老/g, '掌老'], [/長子/g, '掌子'], [/家長/g, '家掌'], [/長大/g, '掌大'], [/長執/g, '掌執'], [/長進/g, '掌進'], [/成長/g, '成掌'], [/生長/g, '生掌'], [/年長/g, '年掌'], [/長輩/g, '掌輩'], [/師長/g, '師掌'], [/兄長/g, '兄掌'],
  [/长老/g, '掌老'], [/长子/g, '掌子'], [/长大/g, '掌大'], [/长执/g, '掌执'], [/长进/g, '掌进'], [/成长/g, '成掌'], [/生长/g, '生掌'], [/年长/g, '年掌'], [/长辈/g, '掌辈'], [/师长/g, '师掌'], [/兄长/g, '兄掌'],
  [/行為/g, '行圍'], [/為大/g, '圍大'], [/行为/g, '行围'], [/为大/g, '围大'], [/中了/g, '衷了'], [/中間/g, '衷間'], [/中间/g, '衷间'],
  [/教會/g, '叫會'], [/教会/g, '叫会'], [/傳道/g, '船道'], [/传道/g, '船道'], [/傳記/g, '賺記'], [/传记/g, '赚记'],
  [/應當/g, '英當'], [/應許/g, '英許'], [/应当/g, '英当'], [/应许/g, '英许'], [/相應/g, '相映'], [/相应/g, '相映'],
  [/([組组團团校部首夫牧區区會会社])長/g, '$1掌'], [/([組组團团校部首夫牧區区會会社])长/g, '$1掌'], [/長出/g, '掌出'], [/长出/g, '掌出'], [/長者/g, '掌者'], [/长者/g, '掌者'],
  [/行傳/g, '行賺'], [/行传/g, '行赚'], [/數到/g, '鼠到'], [/数到/g, '鼠到'], [/數一數/g, '鼠一鼠'], [/数一数/g, '鼠一鼠'], [/(主|神|祂|祢|他|她)差(人|我|你|他|她|祂)/g, '$1拆$2'],
  [/看守/g, '刊守'], [/種子/g, '腫子'], [/种子/g, '肿子'], [/年少/g, '年紹'], [/好施/g, '耗施'],
  [/背十/g, '揹十'], [/心為心/g, '心圍心'], [/心为心/g, '心围心'], [/何為/g, '何圍'], [/何为/g, '何围'], [/尊為/g, '尊圍'], [/尊为/g, '尊围'],
  [/為準/g, '圍準'], [/为准/g, '围准'], [/為成功/g, '圍成功'], [/为成功/g, '围成功'], [/省察/g, '醒察'], [/當天/g, '蕩天'], [/当天/g, '荡天']
];
